Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_mukaan_saamelaisnuorten_taidetapahtuman_verkkojuhlaan_.html.tmx
Source language: fin
Languages: sme

source: Tule mukaan Saamelaisnuorten taidetapahtuman verkkojuhlaan!
sme: Boađe mielde Sámenuoraid dáiddadáhpáhusa neahttadoaluide!

source: Saamelaisnuorten taidetapahtumaa juhlistetaan perjantaina 17.4. verkossa.
sme: Sámenuoraid dáiddadáhpáhusa ávvudit bearjadaga 17.4. interneahtas.

source: Tule mukaan verkkojuhlaan ja löydä sieltä sekä hauskat taidetapahtumamuistot että tutut saamelaistaiteilijat.
sme: Boađe mielde neahttadoaluide ja gávnna doppe suohtas dáiddadáhpáhusmuittuid ja oahpes sámeartisttaid.

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto kutsuu Saamelaisnuorten taidetapahtuman historiasivuston avajaisiin perjantaina 17.4. klo 12 alkaen osoitteessa saamelaisnuortentaidetapahtuma.com .
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat bovde Sámenuoraid dáiddadáhpáhusa historjásiidduid rahpandoaluide bearjadaga 17.4. dmu 12 rájes čujuhusas saamelaisnuortentaidetapahtuma.com .

source: Sivustolle on koottu kuvia, tekstejä ja videoita Saamelaisnuorten taidetapahtumasta 1990-luvulta tähän päivään saakka.
sme: Neahttasiidduide leat čohkkejuvvon govat, teavsttat ja filmmat Sámenuoraid dáiddadáhpáhusas 1990-logus gitta dán beaivvi rádjái.

source: Taidetapahtumissa uransa ensimmäisiä askeleita ottaneet saamelaiset taiteilijat kertovat videotervehdyksissään mitä taidetapahtuma on heille merkinnyt.
sme: Dáiddadáhpáhusas dáiddakarrieara vuosttaš lávkkiid váldán sámedáiddarat muitalit filbmadearvvuođaid bokte maid dáiddadáhpáhus lea sidjiide mearkkašan.

source: Saamelaisnuorten taidetapahtuman historiasivustoa ovat työstäneet verkkotuottaja Eeva Mäkinen, taidetapahtumatyöntekijä Unna-Maari Pulska ja koulutussihteeri Ulla Aikio-Puoskari.
sme: Sámenuoraid dáiddadáhpáhusa historjásiidduid leat bargan neahttabuvttadeaddji Eeva Mäkinen, dáiddadáhpáhusbargi Unna-Maari Pulska, skuvlenčálli Ulla Aikio-Puoskari ja oahppamateriálaplánejeaddji Anni Näkkäläjärvi.

source: Sivustolla on tekstejä kaikilla kolmella saamen kielellä ja suomeksi.
sme: Siiddus leat teavsttat buot golmma sámegillii ja suomagillii.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Fitnu ruhtada oahpahus- ja kulturministeriija.

source: Lisätietoja:
sme: Lassedieđut:
